const data1 = [
    {
        id:"0",
        name:"Квартира не Хрещатику",
        price: "1000000",
        image: "1828178981682898.jpeg",
        text: "Сучасна 4-кімнатна (200 м2) квартира в ЖК 'Капітолій', вулиця Хрещатик 27б",
        contacts: "Денис Гігачад, +70 897 678 9089",
    },
    {
        id:"1",
        name:"Квартира на Воскресенсі",
        price: "85000",
        image: "1828093047403585.jpeg",
        text: "Квартира панорамна з видом на мальовничий парк Перемога і лівий берег.",
        contacts: "Арнольд Класний, +76 897 654 1349",
    },
    {
        id:"2",
        name:"Будинок",
        price: "700000",
        image: "2025_03_10-17_12_06-ean_9551.jpg",
        text: "Будинок почав будуватися в 2019 році, вистояв і готовий до ремонту і заселення.",
        contacts: "Сігма Шумахерович, +76 897 654 1349",
    },
    {
        id:"3",
        name:"Будинок в Полтаві",
        price: "20000",
        image: "irfx4ophgnn7glrj.jpg",
        text: "Продається окремий будинок у Великих Сорочинцях!Жилий стан!",
        contacts: "Сігма Шумахерович, +76 897 654 1349",
    },
]
export default data1