const data = [
    {
        id:"0",
        name:"Жигуль 2104",
        price: "25000",
        image: "2104.jpg",
        text: "Машина в гарному стані, за додатковою інформацією по телефону",
        contacts: "Яромир Сігмович, +1 876 099 134",
    },
    {
        id:"1",
        name:"Жигуль 2105",
        price: "40000",
        image: "2105.jpg",
        text: "Класна машина в хорошому стані.",
        contacts: "Віталій Сігмаслав, +1 768 908 567",
    },
    {
        id:"2",
        name:"Жигуль 2107",
        price: "70000",
        image: "2107.jpg",
        text: "Остання перед люкс класом майже найпотужна!!",
        contacts: "Нікіта Єнотов, +38 123 456 7899",
    },
    {
        id:"3",
        name:"Жигуль 2112",
        price: "100000",
        image: "2112.jpg",
        text: "Найпотужна машина в нашому салоні!!!",  
        contacts: "Сігма Шумахерович, +76 897 654 1349",

    },
]
export default data